Repository: jimregan/citizens-information-raw
Catalog: en-pl/www.citizensinformation.ie/pl/housing/losing_your_home/homelessness.html.txt.tmx
Source language: en
Languages: pl

source: This document provides information on homelessness and the law, the duties of the State towards people who are homeless, reasons for homelessness and national policy on homelessness
pl: Zachęcamy ponadto do przeczytania naszych dokumentów na temat możliwości uzyskania zakwaterowania dla osób bezdomnych oraz o problemie bezdomności dzieci i młodzieży

source: • Enhanced services for rough sleepers, priority allocation of social housing and rollout of the Housing Assistance Payment (HAP) for eligible homeless households – all in Dublin
pl: Dnia 20 maja 2014 r. opublikowano Plan wdrożenia odpowiedzi państwa na problem bezdomności (ang

source: • Extending the Tenancy Protection Service to Cork
pl: Implementation Plan on the State's Response to Homelessness) – od maja 2014 do grudnia 2016 (pdf)

source: • Assessing the scale of homelessness in Cork, Limerick, Galway and Waterford and identifying actions needed Read more in ‘Strategy and policy’ below
pl: Więcej informacji na ten temat znajduje się w niniejszej informacji prasowej oraz sekcji Strategia i polityka poniżej

source: The main legislation dealing with homelessness includes the Health Act 1953, the Housing Act 1988 and the Child Care Act 1991
pl: Zasadnicze akty prawne dotyczące bezdomności obejmują ustawę o zdrowiu (Health Act) z 1953 r., ustawę o mieszkalnictwie (Housing Act) z 1988 r

source: Section 2 of the Housing Act 1988 states that you are considered homeless if:
pl: Paragraf 2 ustawy o mieszkalnictwie z 1988 r. mówi, że osobę uznaje się za bezdomną, jeżeli:

source: • There is no accommodation available that, in the opinion of the local authority, you and any other person who normally lives with you or who might reasonably be expected to live with you, can reasonably occupy or remain in occupation of, or
pl: • nie istnieje dostępne lokum, które w opinii miejscowych władz, osoby zainteresowanej oraz dowolnej innej osoby zamieszkującej z nią lub takiej, o której w uzasadniony sposób można sądzić, że będzie z nią mieszkać, może być zasiedlone lub pozostawać zasiedlone przez osobę zainteresowaną; lub

source: • You are living in a hospital, county home, night shelter or other such institution, and you are living there because you have no suitable accommodation or
pl: • osoba zainteresowana mieszka w szpitalu, domu opieki społecznej hrabstwa, noclegowni lub innej takiej placówce i mieszka tam z powodu braku odpowiedniego lokum; lub

source: • You are, in the opinion of the local authority, unable to provide accommodation from your own resources
pl: • osoba zainteresowana w opinii miejscowych władz nie jest w stanie zapewnić sobie miejsca zamieszkania z własnych zasobów

source: In general, you may be considered homeless if you are:
pl: Osoba może zostać uznana za bezdomną, jeżeli:

source: • Staying in an emergency hostel or refuge
pl: • przebywa w schronisku dla bezdomnych;

source: • Staying in bed and breakfast or hotel accommodation on a temporary basis
pl: • tymczasowo przebywa w obiekcie typu B&B lub hotelu;

source: • Staying temporarily with friends or family because you have nowhere else to go
pl: • tymczasowo mieszka ze znajomymi lub u rodziny, ponieważ nie ma gdzie pójść;

source: • Squatting (occupying a building illegally)
pl: • zajmuje opuszczone budynki (nielegalnie)

source: Often the term ‘out-of-home’ is used to refer to people who have nowhere to live
pl: Często termin „bezdomny” używany jest w odniesieniu do osób niemających gdzie żyć

source: This term recognises the fact that you may have a home that you cannot return to (for whatever reason)
pl: Określenie to uwzględnia fakt, że osoba dotknięta bezdomnością ma mieszkanie, ale nie może do niego wrócić (z różnych powodów)

source: Duties of the State towards homeless people
pl: Obowiązki państwa wobec osób bezdomnych

source: At present, there is no explicit right to housing in the Constitution or in Irish law
pl: Obecnie w konstytucji ani prawie irlandzkim nie istnieje wyraźne prawo do miejsca zamieszkania

source: The Constitutional Convention recommended in February 2014 that the Constitution should be amended to include economic, social and cultural rights, including a specific right to housing, but no decision has yet been made on this recommendation
pl: Konwencja Konstytucyjna zaleciła w lutym 2014 r., aby wprowadzić do konstytucji poprawkę dotyczącą praw ekonomicznych, socjalnych i kulturowych, która obejmie prawo do miejsca zamieszkania, jednak jak dotąd żadne decyzje odnośnie do powyższego zalecenia nie zapadły

source: While local authorities do not have a statutory obligation to house people, they do have general responsibility under the Housing Act 1988 for the provision of housing for adults who cannot afford to provide it for themselves
pl: Ponieważ władze lokalne nie mają ustawowego obowiązku zapewniania ludziom mieszkania, spoczywa na nich ogólny obowiązek wynikający z ustawy o mieszkalnictwie z 1988 r

source: They may help with accommodation either by providing housing directly or through arrangements with voluntary housing organisations and other voluntary bodies
pl: dotyczący zapewnienia dachu nad głową osobom dorosłym, które nie są w stanie same sobie go zagwarantować

source: They may also provide funding to voluntary bodies for emergency accommodation and for long-term housing for homeless people
pl: Władze lokalne mogą też przekazywać organizacjom wolontaryjnym fundusze na zaspokajanie pilnych potrzeb w zakresie zakwaterowania oraz na finansowanie placówek pobytu długoterminowego dla osób bezdomnych

source: The Act also requires that local authorities carry out periodic assessments of the number of people who are homeless in their administrative area, as part of their housing needs assessment – see 'National profile of homelessness' below
pl: Ustawa wymaga ponadto, aby władze miejscowe dokonywały na swoim obszarze administracyjnym okresowej oceny liczby osób pozbawionych domu. Patrz: Krajowy profil bezdomności poniżej

source: The Health Service Executive (HSE) has general responsibility for the health and in-house care needs of homeless people
pl: Na HSE (ang. Health Service Executive) spoczywa ogólny obowiązek troski o zaspokojenie potrzeb medycznych i opieki domowej nad bezdomnymi

source: In terms of funding, this means that local authorities are responsible for the costs of providing accommodation while the HSE provides funding for the care and welfare needs of homeless people, including in-house care
pl: W kontekście finansowania oznacza to, że władze lokalne odpowiadają za pokrycie kosztów zapewnienia miejsca zamieszkania, podczas gdy HSE zapewnia środki na zaspokojenie potrzeb związanych z opieką medyczną i socjalną bezdomnych, w tym opieką domową

source: The Child and Family Agency (Tusla) has responsibility under the Child Care Act 1991 for providing accommodation for people under the age of 18 who are homeless or in need of care
pl: Dzieci i Rodzin (ang. Child and Family Agency, Tusla) obowiązek zapewnienia dachu nad głową dzieciom i młodzieży poniżej 18 roku życia, które nie mają gdzie mieszkać lub wymagają opieki

source: It may also provide aftercare facilities for young people aged over 18
pl: Agencja może również zapewniać pomoc młodym ludziom powyżej 18 roku życia, którzy już opuścili placówki opiekuńczo-wychowawcze

source: Read more in our document on youth homelessness
pl: Więcej informacji na ten temat można znaleźć w naszym dokumencie o bezdomności dzieci i młodzieży

source: The reasons for people becoming homeless are both complex and wide-ranging but there is a particular risk at present for families with tenancies in the private rented sector
pl: Jednak Obecnie szczególnym ryzykiem obarczone są rodziny wynajmujące lokale mieszkalne od właścicieli prywatnych

source: According to Ending Homelessness – A Housing-Led Approach (pdf), research shows that the following are the main factors that lead to homelessness:
pl: Jak podaje dokument Ending Homelessness – A Housing-Led Approach (pdf), wyniki prowadzonych badań wskazują, że głównymi czynnikami prowadzącymi do bezdomności są:

source: • Housing and financial crises
pl: • kryzysy mieszkaniowe i finansowe;

source: • Family breakdown, including domestic violence
pl: • rozpad rodziny, w tym przemoc domowa;

source: • The transition from youth to adulthood for young people in care or who were homeless as young people
pl: • okres przejściowy pomiędzy młodością a dorosłością u młodych osób objętych opieką lub takich, które w jako młodzi ludzie pozostawali bez dachu nad głową

source: Many people are homeless for relatively short periods, for reasons linked to issues such as loss of employment, eviction or relationship breakdown
pl: Wiele osób boryka się z problemem bezdomności przez stosunkowo krótki czas. Powodem są takie problemy jak utrata pracy, eksmisje lub rozpad związku

source: Others who experience multiple forms of social exclusion may become homeless in the long term, especially if they have been homeless before they become adults
pl: Inni, którzy doświadczają różnorakich form wykluczenia społecznego, mogą pozostawać bezdomni przez długi czas, zwłaszcza jeżeli byli bezdomni w młodości

source: There are several different methods of counting the number of homeless people
pl: Istnieje kilka różnych metod pozwalających określić liczbę osób bezdomnych

source: While it is difficult to provide an accurate figure, it is clear that very many people are either homeless or at risk of losing their homes
pl: Trudno jest poznać dokładne dane na ten temat, ale wiadomo, że bezdomnością lub ryzykiem bezdomności dotknięta jest bardzo liczna grupa

source: Homelessness is generally concentrated in urban areas and the majority of homeless people are in Dublin
pl: Bezdomność koncentruje się zazwyczaj na obszarach zurbanizowanych, a najwięcej bezdomnych przebywa w Dublinie

source: The Housing Act 1988 requires local authorities to carry out assessments of housing need
pl: Ustawa o mieszkalnictwie z roku 1988 wymaga od władz lokalnych dokonywania oceny potrzeb mieszkaniowych

source: The homeless people who are included in this assessment are those who are registered with the local authority and have been assessed as being in need of housing
pl: Ludzie bezdomni, których objęła ocena, to osoby zarejestrowane przez miejscowe władze i uznane za potrzebujące ze względu na brak miejsca zamieszkania

source: The most recent housing need assessment was carried out in 2011
pl: Ostatnia ocena potrzeb mieszkaniowych miała miejsce w 2011 r

source: Census 2011 was the first time that comprehensive information was collected on the number of homeless people in the State
pl: W roku 2011 po raz pierwszy zebrano wyczerpujące informacje na temat liczby bezdomnych przebywających na obszarze Irlandii

source: Homeless people were counted on the basis of where they were on Census night and the count was undertaken with the help of the homelessness services
pl: Osoby bezdomne liczono na podstawie miejsca przebywania w noc spisu, który przeprowadzano z pomocą służb zajmujących się problemem bezdomności

source: The results were published in Homeless Persons in Ireland; A special Census report
pl: Wyniki opublikowano w raporcie Osoby bezdomne w Irlandii: raport ze spisu (ang. Homeless Persons in Ireland; A special Census report)

source: The Dublin Region Homeless Executive conducts a rough sleeper count in the Dublin region every 6 months
pl: Dublin Region Homeless Executive) co 6 miesięcy przeprowadza spis osób śpiących pod gołym niebem w regionie Dublina

source: The Way Home – A Strategy to Address Adult Homelessness 2008-2013 (pdf), which was published in 2008, set out the aim of ending homelessness by 2016
pl: Dokument Droga do domu — strategia pomocy dorosłym osobom bezdomnym na lata 2008-2013 (ang. The Way Home – A Strategy to Address Adult Homelessness 2008-2013) (pdf), opublikowany w 2008 r

source: A national implementation plan (pdf) was published in 2009 and the Programme for Government (2011) included a commitment to ending homelessness and the need to sleep rough by implementing a housing-led approach
pl: wyznaczał cel wyeliminowania problemu bezdomości do roku 2016. W 2009 roku opublikowano krajowy plan wdrożenia (pdf). Program dla rządu (ang

source: In February 2013, the Government issued a Homelessness Policy Statement (pdf)
pl: W lutym 2013 rząd wydał Stanowisko w sprawie bezdomności (Homelessness Policy Statement) (pdf)

source: The overall strategy and aims of The Way Home continue to be Government policy but with the explicit recognition of the housing-led approach, which means that long-term secure housing, with social supports if necessary, is seen as the best outcome for homeless people
pl: Ogólna strategia i cele ujęte w dokumencie Droga do domu (ang. The Way Home) nadal wyznaczają kierunek działań rządu ze szczególnym uwzględnieniem podejścia prowadzącego do zdobycia własnego lokum. Oznacza to, że bezpieczne, stałe mieszkanie wraz z udzielanym w razie potrzeby wsparciem jest niezbędne i jest najlepszym rozwiązaniem sytuacji bezdomnych

source: The statement provided for the setting up of the Homelessness Oversight Group, which published its first report (pdf) in December 2013
pl: Stanowisko z roku 2013 obejmowało utworzenie Grupy Nadzoru nad Bezdomnością (ang. Homelessness Oversight Group), która w grudniu 2013 r

source: The Group’s recommendations included the maintenance of funding at 2013 levels for the years 2014 to 2016 and the establishment of a Homelessness Policy Implementation Team
pl: wdrażania strategii walki z bezdomnością (ang. Homelessness Policy Implementation Team)

source: The Implementation Plan on the State's Response to Homelessness – May 2014 to December 2016 (pdf) prioritises the following:
pl: opublikowano Plan wdrożenia odpowiedzi państwa na problem bezdomności (ang. Implementation Plan on the State's Response to Homelessness) – od maja 2014 do grudnia 2016 (pdf). Plan wyznacza następujące priorytety:

source: • Accommodating rough sleepers and therefore eliminating the need to sleep rough
pl: • zakwaterowanie osób sypiających pod gołym niebem, a tym samym eliminacja konieczności spędzania nocy w takich warunkach;

source: • Managing the escalating number of homeless families in the Dublin region
pl: • zarządzanie rosnącą liczbą bezdomnych rodzin w regionie Dublina;

source: • Management and use of vacant properties
pl: • zarządzanie i wykorzystywanie wolnych zasobów mieszkaniowych;

source: • The practical application of local authority housing allocations and
pl: • praktyczne stosowanie zasad przydziału lokali mieszkalnych przez władze miejscowe; oraz

source: • The timely and appropriate utilisation of NAMA units
pl: • właściwe i pozbawione opóźnień wykorzystywanie lokali pozostających w gestii NAMA

source: The Action Plan to Address Homelessness, published in December 2014, lists immediate actions to address rough sleeping in Dublin, as well as further actions to tackle systemic issues, grouped under prevention, accommodation and supports
pl: Dużo szczegółowych informacji na temat strategii i polityki na polu walki z bezdomnością, w tym planów przeciwdziałania bezdomności, forów konsultacyjnych dotyczących problemu bezdomności oraz strategii walki z bezdomnością dzieci i młodzieży znajduje się w wydaniu biuletynu Relate z kwietnia 2014 (pdf)

source: As part of the Action Plan, an evaluation of the homelessness sector will be commissioned in 2015
pl: Obszerne informacje zamieszczono ponadto na stronie internetowej Departamentu Środowiska oraz Lokalnej Administracji i Społeczności

source: In Dublin, the Dublin Region Homeless Executive is responsible for the co-ordination of services for homeless people
pl: Informacje o możliwościach w zakresie mieszkalnictwa dostępnych dla bezdomnych można uzyskać od lokalnych władz i w miejscowym Urzędzie ds. zdrowia (ang

source: In Cork, the Cork City Homeless Forum has produced a guide to homeless emergency services for adults
pl: Health Office). Należy poprosić o rozmowę z urzędnikiem ds. mieszkalnictwa socjalnego

source: Our document on housing and other supports for homeless people describes the available services and supports
pl: W Dublinie za koordynację działań na rzecz bezdomnych odpowiada DRHE (ang

source: Find out where to apply for these services
pl: Dublin Region Homeless Executive)

source: Focus Ireland has published an information guidebook: Working to end homelessness
pl: Forum na Rzecz Bezdomnych w Cork wydało informator o usługach pogotowia dla bezdomnych osób dorosłych

source: Read more on the website of the Department of Housing, Planning, Community and Local Government
pl: Punkty AHU (ang. Access Housing Unit) organizacji Threshold działają jak wyspecjalizowane agencje najmu lokali, pomagając bezdomnym przebywającym w placówkach i ośrodkach tymczasowego zakwaterowania lub schroniskach znaleźć i utrzymać wynajęte lokale mieszkalne
